[
    {
        "id": 1,
        "slug": "saryagash-kurort",
        "name": "Сарыагаш Курорт",
        "location": "Туркестанская область, г. Сарыагаш",
        "description_short": "Знаменитый бальнеологический курорт с минеральными водами.",
        "description_full": "Санаторий \"Сарыагаш Курорт\" предлагает широкий спектр лечебных процедур на основе уникальной минеральной воды \"Сарыагаш\". Основные направления лечения: заболевания желудочно-кишечного тракта, печени, желчевыводящих путей, обмена веществ. Комфортабельные номера и развитая инфраструктура сделают ваш отдых приятным и полезным.",
        "image": "images/saryagash.jpg"
    },
    {
        "id": 2,
        "slug": "alma-arasan",
        "name": "Алма-Арасан",
        "location": "Алматинская область, ущелье Алма-Арасан",
        "description_short": "Горный климатический курорт с термальными источниками.",
        "description_full": "Санаторий \"Алма-Арасан\" расположен в живописном горном ущелье Заилийского Алатау. Здесь вы можете насладиться чистым горным воздухом, термальными ваннами и лечебными процедурами, направленными на укрепление опорно-двигательного аппарата и нервной системы. Идеальное место для восстановления сил и единения с природой.",
        "image": "images/alma_arasan.jpg"
    },
    {
        "id": 3,
        "slug": "moyildy-sanatoriy",
        "name": "Мойылды Санаторий",
        "location": "Павлодарская область, оз. Мойылды",
        "description_short": "Грязелечебница на берегу соленого озера с уникальными грязями.",
        "description_full": "Санаторий \"Мойылды\" известен своими лечебными илово-сульфидными грязями и рапой соленого озера Мойылды. Эффективно лечит заболевания кожи (псориаз, экзема), опорно-двигательного аппарата (артриты, артрозы), периферической нервной системы и гинекологические заболевания.",
        "image": "images/moyildy.jpg"
    },
    {
        "id": 4,
        "slug": "burabay-okzhetpes",
        "name": "Окжетпес (Бурабай)",
        "location": "Акмолинская область, курорт Бурабай (Боровое)",
        "description_short": "Элитный лечебно-оздоровительный комплекс в сердце Борового.",
        "description_full": "Лечебно-оздоровительный комплекс \"Окжетпес\" предлагает высококлассный отдых и оздоровление в уникальной климатической зоне курорта Бурабай. Сосновый бор, чистейшие озера, кумысолечение, пантолечение и современные медицинские программы направлены на лечение заболеваний органов дыхания, сердечно-сосудистой и нервной систем.",
        "image": "images/okzhetpes_burabay.jpg"
    },
    {
        "id": 5,
        "slug": "zharkent-arasan",
        "name": "Жаркент-Арасан",
        "location": "Алматинская область, Панфиловский район",
        "description_short": "Санаторий с радоновыми и термальными минеральными водами.",
        "description_full": "\"Жаркент-Арасан\" – это уникальный санаторий, предлагающий лечение на основе природных радоновых и термальных йодо-бромных минеральных вод. Процедуры эффективны при заболеваниях опорно-двигательного аппарата, нервной системы, кожи и сердечно-сосудистой системы. Расположен в живописной местности предгорий Джунгарского Алатау.",
        "image": "images/zharkent_arasan.jpg"
    },
    {
        "id": 6,
        "slug": "kokshetau-sanatoriy",
        "name": "Санаторий Кокшетау",
        "location": "Акмолинская область, Зерендинский район",
        "description_short": "Климато-кумысолечебный санаторий в живописной лесной зоне.",
        "description_full": "Санаторий \"Кокшетау\" расположен в экологически чистой зоне, окруженной сосновым лесом, на берегу озера. Основные лечебные факторы – целебный климат и натуральный кумыс. Специализируется на лечении заболеваний органов дыхания, пищеварения и нервной системы. Предлагает различные оздоровительные программы и комфортное проживание.",
        "image": "images/kokshetau.jpg"
    }
]